/* No comment provided by engineer. */
"%d bikes left" = "%d bikes left";

/* No comment provided by engineer. */
"Comments" = "Comments";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"FaceBook Page" = "FaceBook Page";

/* No comment provided by engineer. */
"Hybrid" = "Hybrid";

/* No comment provided by engineer. */
"Log in with Facebook" = "Log in with Facebook";

/* No comment provided by engineer. */
"Log Out" = "Log Out";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Satellite" = "Satellite";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Stations" = "Stations";

/* No comment provided by engineer. */
"View Map" = "View Map";

/* No comment provided by engineer. */
"YouBike" = "YouBike";

